<!--{if $layout == 'lp_header'}-->
<!--{* ↓↓ヘッダーデザイン↓↓ *}-->
<!-- ここにヘッダーデザイン設定-->
<img src="/upload/img/logo.gif"><br>
<a href="#buy"><img src="/upload/img/salacia01.png"></a><br>


<link rel="stylesheet" href="/upload/css/lp_nsalasia.css" type="text/css" media="all" />

<div class="ns">

<div class="clearfix">
<div class="no"><img src="/upload/img/no1.png"></div><h2>サラシア（コタラヒム）とは？ </h2>
  <img src="/upload/img/slasia.png" width="180" class="fr"><p>

自然のままの環境で育ったとても貴重な自然素材で、数千年も昔から民間療法[アーユルヴェーダ]などで言い伝えられてきた薬木がこのサラシア（コタラヒム）なのです。 

（文字で分かりやすく説明）学術名：サラシアレティキュラータ、スリランカ現地語でコタラヒムと呼ばれています。

そんな薬木であるサラシア（コタラヒム）ですが、近年主に糖尿病に関する研究が行われ、様々な効能が秘められている事が明らかになってきています。

通常、食事で得た糖質（多糖類：オリゴ糖など）は小腸で糖が身体に吸収される単糖類（ブドウ糖）にまで分解されるのですが、サラシアにはその分解を担う酵素（α-グルコシターゼ）の邪魔をする阻害作用があります。 
つまり糖を細かくする酵素の邪魔をして、多糖類が単糖類にまで分解されないので身体に吸収されにくくなるのです！

しかも、小腸で分解・吸収されなかった多糖類はそのまま大腸まで流れ込み、善玉菌であるビフィズス菌などの餌になる事で善玉菌が増えるようになります。腸内環境が整うと腸のぜん道運動が活発になり、お通じに繋がると言われています。

[ 私たちの腸はぜん動運動という動きをしていて、この動きが悪くなると便秘になりやすいと言われています。消化器官はこのぜん動運動を使って食べ物を胃から小腸、大腸を通り肛門まで、どんどん運んでいるのです]

サラシアのお茶は糖の吸収を抑えるだけではなく、整腸作用も期待できる、 
まさに夢にようなお茶なのです！
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no2.png"></div><h2>現地での伐採からお茶になるまで</h2>
<h3>サラシア原木が皆様のお手元に届くまで</h3>
<p>伐採　⇒　チップ状になるまで裁断粉砕　⇒　乾燥　⇒　輸出入　⇒　さらに細かく粉砕　⇒　焙煎　⇒　ティーパック加工
写真を使いながら説明？

スリランカ産サラシアはツル科の植物で長く伸びている幹の部分を細かくして煎じて飲みますが、入手が安易なインド産サラシアは根の部分を使用するそうですので、土臭く感じるそうです。

ナチュラルスタイルでは輸入したサラシアをコンピューターの制御で焙煎している訳ではなく、超一流ホテルのお茶加工を任されている焙煎スペシャリストの手で仕上げられているのです！ 
焙煎の良し悪しで味が格段に変わります。こだわりの焙煎技術でナチュラルスタイルのサラシア茶ファンが増えていくと信じています。

</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no3.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no4.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no5.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no6.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no7.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no8.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no9.png"></div><h2></h2>
<p>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no10.png"></div><h2></h2>
<p>
</p>
</div>




③　飲み方
1～1.5リットルの沸騰したお湯の中に1包（3ｇ）を入れ、3～5分ほど弱火で煮出し、火を止めてしばらくしてからお召し上がりください。（ホットでもコールドでも！）

健康茶は煮出しタイプのお茶が多いのはご存知でしょうか？ 
漢方でも、じっくりと煎じる事で漢方薬の有効成分を引き出しているそうです。 
せっかくのサラシア有効成分を最大限に引き出してお召し上がりください！

④　特定保健用食品（トクホ）に指定されるほどの効能を持った“サラシア”！！
科学的根拠を示し、国が定める有効性や安全性が認められた場合のみ許可され、認証マークを使える「特定保健用食品（トクホ）」。複数の大手企業（それなりにコストもかかりますので・・）がサラシア由来の商品で取得しています。 
つまり、サラシア自体の有効性はすでに認められているという事になります。 
それほどすごいサラシア（コタラヒム）だけを使った100％の健康茶です

⑤　NPO法人 生活習慣病予防学術委員会からの推奨品認定！
このナチュラルスタイルのサラシア茶は、特定非営利活動法人 生活習慣病予防学術委員会からも推奨品として認定されています。
ナチュラルスタイルのサラシア茶が信頼性の高い第三者機関から推奨されているということは、消費者の皆様へ安心感を持っていただけるかと思います。

※生活習慣病予防学術委員会とは？
健康の輪を広げよう！をテーマに2001年に設立されたＮＰＯ法人で見識深い専門家を学術委員として組織化して活動している団体。講演活動や指導員養成講座、最近では健康意識の高いお店に対して店舗認証制度を普及させる活動をしています。

⑥　問題視されているスリランカ産サラシア原料調達について
原料の供給にやや難のあるサラシアですが、このナチュラルスタイルのサラシア茶に関しては、販売元の株式会社ナチュラスタイルが直接スリランカから輸入している会社です。原料輸入元が作った商品ですので、圧倒的に安心感があるかと思います。 
（文字で分かりやすく説明）
・安く（スリランカ側と当社の間にはどこの商社も入っていません） 
・新鮮（基本的に発注後の伐採で現地に指示しています） 
・嘘のない（安く安易に手に入るインド産を偽る業者もいるようです） 

⑦　他社サラシア茶製品との違いについて

インド大陸の伝統的医学であるアーユルヴェーダの処方内でサラシア（コタラヒム）は健康維持として使用されてきています。
表記は同じサラシアでも、実はいくつか種類があります。 
そして、同じサラシアの名前でも効力は違うと言われています・・・。

①サラシア・レティキュラータ（スリランカ）← 当商品（スリランカ現地の言葉で ”コタラヒム”） 
②サラシア・オブロンガ（インド） スリランカのアーユルヴェーダでは処方に使わないそうです 
③サラシア・キネンシス（タイ） スリランカのアーユルヴェーダでは処方に使わないそうです
　
⑧　ご愛飲頂いているお客さまの声
何か適当にそれっぽく仕上げてください。

⑨　定期購入がオススメです！
直接サラシアを輸入している会社だからこそ、無謀とも思える“おかわり”システムを思考いたしました。
サラシアは良いものだからこそ、“たまに飲む“ではなく”飲み続ける”という考えに繋がれば幸いだと思っております。
～概要～
定期購入会員様限定のサービスで、同月内１回までであればナチュラルスタイルのサラシア茶を“おかわり”することが出来ます。
“おかわり“とは、ナチュラルスタイルのサラシア茶（1袋２，５８０円）が１袋無料でもらえるサービスで、同月内に１度までおかわり可能。
送料の払込みも必要ありません。
おかわりの条件　：　nsalasia.comの定期購入会員である事
定期購入会員　：月額２,５８０円（税込）　毎月１袋のナチュラルスタイルのサラシア茶が届きます。
（最低3か月間は定期購入の継続をお願いしています）

＜おかわりの方法＞
定期購入会員様に毎月届くナチュラルスタイルのサラシア茶と一緒に料金受取人払いのおかわり専用ハガキが1枚同封されています。
おかわりが必要な月は必要事項をご記入の上、郵便ポストに投函して頂きお待ち頂くだけです。

⑩　商品詳細
基本的にはラベルと内容は同じ。下線部だけ注意
品名：ナチュラルスタイルのサラシア茶
名称：サラシア茶
原材料名（原産国）：サラシアレティキュラータ　１００％　（スリランカ産）
内容量：６０ｇ（３ｇ×２０包）
賞味期限：〇〇〇〇
保存方法：直射日光、高温多湿を避けて保存して下さい。






<div class="buy">
<a href="#buy"><img src="/upload/img/buybtn.png"></a><br>
</div>


<div class="ns">

<div class="clearfix">
  <div class="no"><img src="/upload/img/no1.png"></div><h2>100％スリランカ産サラシア茶（コタラヒム茶）とは？ </h2>
  <img src="/upload/img/slasia.png" width="180" class="fr"><p>通常、食事で得た糖質（多糖類：オリゴ糖）は小腸で糖が身体に吸収される単糖類（ブドウ糖）にまで分解されるのですが、サラシア（コタラヒム：スリランカ現地の言葉でサラシアレティキュラータの事）にはその分解を担う酵素（α-グルコシターゼ）を阻害する作用があります。 <br>
  つまり糖を細かくする酵素の邪魔をして、多糖類が単糖類にまで分解されないので身体に吸収されにくいのです！ </p>
  <p>しかも、小腸で分解・吸収されなかった多糖類はそのまま大腸まで流れ込み、善玉菌であるビフィズス菌などの餌になる事で善玉菌が増えるようになります。腸内環境が整うと腸のぜん道運動が活発になり、お通じに繋がるのです。 </p>
  <p>[ 私たちの腸はぜん動運動という動きをしていて、この動きが悪くなると便秘になりやすいと言われています。消化器官はこのぜん動運動を使って食べ物を胃から小腸、大腸を通り肛門まで、どんどん運んでいるのです。]</p>
  <p>サラシア茶は糖の吸収を抑えるだけではなく、成長作用も期待できる、 <br>
    まさに夢にようなお茶なのです！ </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no2.png"></div><h2>サラシア（コタラヒム）とは？ </h2>
  <p>自然のままの環境で育ったとても貴重な自然素材で、数千年も昔から民間療法などで言い伝えられてきたのがサラシア（コタラヒム）です。 <br>
    アーユルヴェーダとはインド大陸の伝統的医学で、そのアーユルヴェーダの処方内でサラシア（コタラヒム）は糖の対策として使われてきています。 <br>
    （日本でのアーユルヴェーダはエステなどのイメージが強いみたいですが・・・） <br>
    そんな薬木であるサラシア（コタラヒム）ですが、近年主に糖尿病に関する研究が行われ、様々な効能が秘められている事が明らかになってきています。 </p>
  <p>そんな素晴らしいハーブなのですが、実は・・・ <br>
    スリランカ政府の厳重な管理のもとで輸出の制限品目になっていて、伐採可能な量も厳しく管理されているのです。 <br>
  つまり、とっても貴重なハーブなのです！ </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no3.png"></div><h2>飲みにくい味だという人もいますが・・・ </h2>
  <p>これだけ良い事が多いサラシアですが、この味に好き嫌いがあるという人がいるのも事実です。サラシアは、ツル科の植物で長く伸びている部分を細かくして煎じて飲むので、自然をダイレクトに吸収しているような味と表現させて頂いております。（一度飲んでいただければ納得してもらえる？） <br>
    決して不味くて飲めない訳はないですが、好き嫌いがあるかもしれません。 <br>
    他社ではブレンドしたりして味の調整をしているようですが、ナチュラルスタイルのサラシア茶は、あくまで100％サラシアだけにこだわれる理由があります。 </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no4.png"></div><h2>素材の持ち味を最大限に引き出す&ldquo;焙煎技術&rdquo; </h2>
  <p>100％スリランカ産のサラシア（コタラヒム）を日本の専門業者に委託し粉砕加工しています。その後に、超一流ホテルのお茶商品の加工を手掛ける焙煎スペシャリストの手でこのナチュラルスタイルのサラシア茶は仕上げられているのです！ <br>
  焙煎の良し悪しで味が格段に変わります。こだわりの焙煎技術で一人でも多くのナチュラルスタイルのサラシア茶ファンが増えていくと考えています。 </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no5.png"></div><h2>サラシア茶の作り方 </h2>
  <p>1～1.5リットルの沸騰したお湯の中に1包（3ｇ）を入れ、3～5分ほど弱火で煮出し、火を止めてしばらくしてからお召し上がりください。（ホットでもコールドでも！） </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no6.png"></div><h2>面倒な煮出しには、意味がある？！</h2>
  <p> 健康茶は煮出しタイプのお茶が多いのはご存知でしょうか？ <br>
    漢方も、じっくりと煎じる事で漢方薬の有効成分を引き出しているそうです。 <br>
    アーユルヴェーダの秘宝である&ldquo;サラシア&rdquo;。（実は漢方の糖対策用生薬としても扱われています） <br>
  せっかくの有効成分を最大限に引き出してお召し上がりください！ </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no7.png"></div><h2>特定保健用食品（トクホ）に指定されるほどの効能を持った&ldquo;サラシア&rdquo;！！ </h2>
  <p>科学的根拠を示し、国が定める有効性や安全性が認められた場合のみ許可され、認証マークを使える「特定保健用食品（トクホ）」。大手企業（それなりにコストもかかりますので・・）がサラシア由来の商品で取得しています。 <br>
    つまり、サラシア自体の有効性はすでに認められているという事になります。 <br>
  それほどすごいサラシア（コタラヒム）だけを使った100％の健康茶です。 </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no8.png"></div><h2>一部問題視されている原料供給に関して </h2>
  <p>原料の供給にやや難のあるサラシア（コタラヒム）ですが、このナチュラルスタイルのサラシア茶に関しては、販売元の株式会社ナチュラスタイルで直接スリランカから輸入している会社が作った商品です。原料輸入元ですので、自信があります。 <br>
    ・安く（スリランカ側と当社の間にはどこの商社も入っていません） <br>
    ・新鮮（基本的に発注後の伐採で現地に指示しています） <br>
    ・嘘のない（安く安易に手に入るインド産を偽る業者もいるようです） <br>
  常に原料在庫を国内に保管して商品化しています。 </p>
</div>

<div class="clearfix">
  <div class="no"><img src="/upload/img/no9.png"></div><h2>他社サラシア茶製品との違い</h2>
  <p> 実はサラシアにはいくつか種類があります。 <br>
  そして、同じサラシアの名前でも効力は違うと言われています・・・ </p>
  <p>①サラシア・レティキュラータ（スリランカ）← 当商品（スリランカ現地の言葉で &rdquo;コタラヒム&rdquo;） <br>
    ②サラシア・オブロンガ（インド） <br>
  <u>スリランカのアーユルヴェーダでは処方に使わないそうです</u><u> </u><br>
    ③サラシア・キネンシス（タイ） <br>
  <u>スリランカのアーユルヴェーダでは処方に使わないそうです</u><u> </u></p>
</div>
</div>

<!--{* ↑↑ヘッダーデザイン↑↑ *}-->
<a name="buy" id="buy"></a>
<!--{/if}-->
<!--{if $layout == 'lp_product'}-->
<!--{* ↓↓商品リスト↓↓ *}-->
<option value="1"<!--{if $select == '1'}--> selected="selected"<!--{/if}-->>ナチュラルスタイルのサラシア茶（定期購入）</option>
<!--{* ↑↑商品リスト↑↑ *}-->
<!--{/if}-->

<!--{if $layout == 'lp_footer'}-->
<!--{* ↓↓フッターデザイン↓↓ *}-->
<!-- ここにフッターデザイン設定 -->
<!--{* ↑↑フッターデザイン↑↑ *}-->
<!--{/if}-->
