<!--{if $layout == 'lp_header'}-->
<!--{* ↓↓ヘッダーデザイン↓↓ *}-->
<!-- ここにヘッダーデザイン設定-->
<h1><img src="/upload/img/logo.gif" alt="サラシア原料輸入元 ナチュラルスタイル"></h1>
<a href="#buy"><img src="/upload/img/salacia01.png" alt="サラシア原料輸入元 ナチュラルスタイルのサラシア茶"></a><br>


<link rel="stylesheet" href="/upload/css/lp_nsalasia.css" type="text/css" media="all" />

<div class="ns">

<div class="clearfix">
<div class="no"><img src="/upload/img/no1.png"></div><h2>サラシア（コタラヒム）とは？ </h2>
	<p><img src="/upload/img/slasia.png" width="180" class="fr">

自然のままの環境で育ったとても<strong>貴重な自然素材</strong>で、数千年も昔から民間療法[アーユルヴェーダ]などで言い伝えられてきた薬木がこの<strong>サラシア（コタラヒム）</strong>なのです。 <br> <br>

	<span class="waku">学術名：サラシアレティキュラータ、スリランカ現地語でコタラヒムと呼ばれています。</span> <br> <br>

そんな薬木であるサラシア（コタラヒム）ですが、近年主に糖尿病に関する研究が行われ、<strong>様々な効能が秘められている</strong>事が明らかになってきています。 <br> <br>

通常、食事で得た糖質（多糖類：オリゴ糖など）は小腸で糖が身体に吸収される単糖類（ブドウ糖）にまで分解されるのですが、サラシアにはその分解を担う酵素（α-グルコシターゼ）の邪魔をする阻害作用があります。  <br>
つまり糖を細かくする酵素の邪魔をして、多糖類が単糖類にまで分解されないので身体に吸収されにくくなるのです！ <br> <br>

	しかも、小腸で分解・吸収されなかった多糖類はそのまま大腸まで流れ込み、善玉菌であるビフィズス菌などの餌になる事で善玉菌が増えるようになります。腸内環境が整うと腸のぜん道運動が活発になり、お通じに繋がると言われています。 <br> <br></p>

	<div class="waku wm">私たちの腸はぜん動運動という動きをしていて、この動きが悪くなると便秘になりやすいと言われています。<br>
	消化器官はこのぜん動運動を使って食べ物を胃から小腸、大腸を通り肛門まで、どんどん運んでいるのです。</div> 

<p>サラシアのお茶は<strong>糖の吸収を抑える</strong>だけではなく、<strong>整腸作用も期待</strong>できる、 <br>
まさに<strong>夢にようなお茶</strong>なのです！ </p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no2.png"></div><h2>現地での伐採からお茶になるまで</h2>
<h3>サラシア原木が皆様のお手元に届くまで</h3>
  <div class="waku wm">伐採　⇒　チップ状になるまで裁断粉砕　⇒　乾燥　⇒　輸出入　⇒　さらに細かく粉砕　⇒　焙煎　⇒　ティーパック加工 </div>

<p><img src="/upload/img/pic.jpg" width="240" class="fl">
スリランカ産サラシアはツル科の植物で長く伸びている幹の部分を細かくして煎じて飲みますが、入手が安易なインド産サラシアは根の部分を使用するそうですので、土臭く感じるそうです。 <br> <br>

ナチュラルスタイルでは輸入したサラシアをコンピューターの制御で焙煎している訳ではなく、超一流ホテルのお茶加工を任されている<strong>焙煎スペシャリストの手で仕上げられている</strong>のです！ <br>
<br>
焙煎の良し悪しで味が格段に変わります。<br>
<br>
こだわりの焙煎技術でナチュラルスタイルのサラシア茶ファンが増えていくと信じています。 <br>

<br>
</p><br><br><br><br><br>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no3.png"></div><h2>飲み方</h2>
<p>
1～1.5リットルの沸騰したお湯の中に1包（3ｇ）を入れ、3～5分ほど弱火で煮出し、火を止めてしばらくしてからお召し上がりください。（ホットでもコールドでも！） <br> <br>

健康茶は煮出しタイプのお茶が多いのはご存知でしょうか？  <br>
漢方でも、じっくりと煎じる事で漢方薬の有効成分を引き出しているそうです。  <br>
<br>
せっかくのサラシア有効成分を最大限に引き出してお召し上がりください！ <br>
</p>
</div>


<div class="buy">
<a href="#buy"><img src="/upload/img/buybtn.png"></a><br>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no4.png"></div><h2>特定保健用食品（トクホ）に指定されるほどの効能を持った“サラシア”！！</h2>
<p>
	<img src="/upload/img/kothalahimbutu2.png" width="200" class="fl">科学的根拠を示し、国が定める有効性や安全性が認められた場合のみ許可され、認証マークを使える<b>「特定保健用食品（トクホ）」</b>。<br>
<br>
複数の大手企業（それなりにコストもかかりますので・・）がサラシア由来の商品で取得しています。 <br>
<br>
つまり、<strong>サラシア自体の有効性はすでに認められている</strong>という事になります。 <br>
<br>
それほどすごいサラシア（コタラヒム）だけを使った100％の健康茶です。 <br><br><br><br><br><br><br>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no5.png"></div><h2>NPO法人 生活習慣病予防学術委員会からの推奨品認定！</h2>
<img src="/upload/img/IMG_5292.JPG" width="320" class="fr"><p>

このナチュラルスタイルのサラシア茶は、特定非営利活動法人 生活習慣病予防学術委員会からも<strong>推奨品として認定</strong>されています。 <br><br>
ナチュラルスタイルのサラシア茶が信頼性の高い第三者機関から推奨されているということは、消費者の皆様へ安心感を持っていただけるかと思います。 <br> <br>

<div class="waku wm" style="width: 590px;"><h3 style="margin-left:0;">※生活習慣病予防学術委員会とは？</h3>
	健康の輪を広げよう！をテーマに2001年に設立されたＮＰＯ法人で見識深い専門家を学術委員として組織化して活動している団体。<br>
	講演活動や指導員養成講座、最近では健康意識の高いお店に対して店舗認証制度を普及させる活動をしています。<br>
	<div style="text-align: right;"><a href="http://www.ludpac.org/" target="_blank"><img src="/upload/img/LUDPAC_logo.gif"></a></div></div>
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no6.png"></div><h2>問題視されているスリランカ産サラシア原料調達について</h2>
<p>

原料の供給にやや難のあるサラシアですが、このナチュラルスタイルのサラシア茶に関しては、販売元の株式会社ナチュラスタイルが<strong>直接スリランカから輸入</strong>しています。<br>
<strong>原料輸入元が作った商品</strong>ですので、圧倒的に安心感があるかと思います。 <br> 
<br>
	<div class="point">
	<div class="point_contents"><img src="/upload/img/point1.png"><br><br>
スリランカ側と当社の間には<br>
どこの商社も入っていませんので、<br>
余計なマージンは含まれていません。
	</div>
	<div class="point_contents"><img src="/upload/img/point2.png"><br><br>
基本的に発注後に伐採するように<br>現地に指示していますので、<br>
より新鮮な状態で出荷しています。</div>
	<div class="point_contents"><img src="/upload/img/point3.png"><br><br>
安く安易に手に入るインド産を<br>偽る業者もいるようですが、<br>
弊社はスリランカからの直輸入品です。</div>
	</div>
	
</p>
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no7.png"></div><h2>他社サラシア茶製品との違いについて</h2>
<p>
<img src="/upload/img/kothalahimbutu.png" width="320" class="fl">インド大陸の伝統的医学であるアーユルヴェーダの処方内で<strong>サラシア（コタラヒム）は健康維持として使用</strong>されてきています。 <br>
表記は同じサラシアでも、実はいくつか種類があります。  <br>
そして、<strong>同じサラシアの名前でも効力は違う</strong>と言われています・・・。 <br> <br>

<strong>①サラシア・レティキュラータ（スリランカ）← 当商品（スリランカ現地の言葉で ”コタラヒム”）</strong><br>
②サラシア・オブロンガ（インド） スリランカのアーユルヴェーダでは処方に使わないそうです  <br>
③サラシア・キネンシス（タイ） スリランカのアーユルヴェーダでは処方に使わないそうです <br>
</p>
</div>

<div class="buy">
<a href="#buy"><img src="/upload/img/buybtn.png"></a><br>
</div>


<div class="clearfix">
<div class="no"><img src="/upload/img/no8.png"></div><h2>ご愛飲頂いているお客さまの声</h2>
<div class="waku wm">
<b>h**** さん</b>	<br>
飲み物を全てサラシア茶にしています♩<br>
トイレの回数が増え、お通じの回数も増えています。<br>
いつもより水分の摂取量が増えているはずですが、気になるむくみがなく毎日スッキリ過ごせています。<br>
トイレに行く回数が多いためか、食欲がアップしております笑
</div>
<div class="waku wm">
<b>p**** さん</b>	<br>
糖尿病の方もサラシア茶を飲んでいらっしゃる方も多いですし、
糖質制限やちょっとメタボ気味の人も飲んでいます。<br>
私の知り合いの男性は、ものすごくよく食べる人で
ある日メタボでサラシア茶を毎日水代わりに
飲んでいたらスッキリしてきた…というのを
目撃したことがあります。<br>
その時にサラシア茶っていいんだなぁって思っていました。
</div>	
<div class="waku wm">
<b>l**** さん</b>	<br>
どんだけ食べても<br>
翌朝　スッキリ‼　なんです‼　<br>
びっくりするほど　<br>
</div>
<div class="waku wm">
<b>y**** さん</b>	<br>
食事と一緒に飲んでもさっぱり美味しいからおすすめです。<br>
100％サラシアだから、安心して飲めました。<br>
ホットでも、アイスでも簡単に作れてとても助かりました。<br>
</div>
<div class="waku wm">
<b>n**** さん</b>	<br>
気になる効果ですが、こちらのサラシア茶を飲みきって、<br>
体重が0.5kg減りました。<br>
数値的には、サラシア茶の効果か、環境によるものかは分かりません。<br>
あまりの利尿作用に、びっくりしました
</div>	

<div class="waku wm">
<b>n**** さん</b>	<br>
気になる効果ですが、こちらのサラシア茶を飲みきって、<br>
体重が0.5kg減りました。<br>
数値的には、サラシア茶の効果か、環境によるものかは分かりません。<br>
私が一番感じた効果は、利尿作用です。サラシア茶を飲むと、トイレが近くなります。<br>
あまりの利尿作用に、びっくりしました。
</div>	
	
</div>

<div class="clearfix">
<div class="no"><img src="/upload/img/no9.png"></div><h2>定期購入がオススメです！</h2>
<p>
直接サラシアを輸入している会社だからこそ、無謀とも思える<strong>“おかわり”システムを用意</strong>いたしました。 <br>
サラシアは良いものだからこそ、<strong>“たまに飲む“ではなく”飲み続ける”</strong>という考えに繋がれば幸いだと思っております。 </p>
<h3>～概要～</h3>
<p>
定期購入会員様限定のサービスで、同月内１回までであればナチュラルスタイルのサラシア茶を“おかわり”することが出来ます。 <br>
“おかわり“とは、ナチュラルスタイルのサラシア茶（1袋２，５８０円）が１袋無料でもらえるサービスで、同月内に１度までおかわり可能。
	送料の払込みも必要ありません。 </p>
<table>
<tr><th>おかわりの条件　：</th><td>nsalasia.comの定期購入会員である事</td></tr>
<tr><th>定期購入会員　：</th><td>月額２,５８０円（税込）　毎月１袋のナチュラルスタイルのサラシア茶が届きます。 <br>
（最低3か月間は定期購入の継続をお願いしています）</td></tr>
	</table>

<h3>＜おかわりの方法＞</h3>
<p>定期購入会員様に毎月届くナチュラルスタイルのサラシア茶と一緒に料金受取人払いのおかわり専用ハガキが1枚同封されています。 <br>
おかわりが必要な月は必要事項をご記入の上、郵便ポストに投函して頂きお待ち頂くだけです。
</p>
</div>
<div class="point">
	<img src="/upload/img/okawari.png">
</div>

<a name="buy" id="buy"></a>

<div class="clearfix">
<div class="no"><img src="/upload/img/no10.png"></div><h2>商品詳細</h2>
<table>
<tr><th>品名：</th><td>ナチュラルスタイルのサラシア茶</td></tr>
<tr><th>名称：</th><td>サラシア茶</td></tr>
<tr><th>原材料名（原産国）：</th><td>サラシアレティキュラータ　１００％　（スリランカ産）</td></tr>
<tr><th>内容量：</th><td>６０ｇ（３ｇ×２０包）</td></tr>
<tr><th>保存方法：</th><td>直射日光、高温多湿を避けて保存して下さい。</td></tr>
	</table>
</div>


</div>


<!--{* ↑↑ヘッダーデザイン↑↑ *}-->
<!--{/if}-->
<!--{if $layout == 'lp_product'}-->
<!--{* ↓↓商品リスト↓↓ *}-->
<option value="1"<!--{if $select == '1'}--> selected="selected"<!--{/if}-->>ナチュラルスタイルのサラシア茶（定期購入）</option>
<!--{* ↑↑商品リスト↑↑ *}-->
<!--{/if}-->

<!--{if $layout == 'lp_footer'}-->
<!--{* ↓↓フッターデザイン↓↓ *}-->
<!-- ここにフッターデザイン設定 -->
<!--{* ↑↑フッターデザイン↑↑ *}-->
<!--{/if}-->
